
[
    {
        "name": "Linh Mon",
        "title": "Founder",
        "supportDescription": "Tham gia hỗ trợ mentee apply học bổng của các trường trên thế giới.",
        "menteeReputation": "Hàn Quốc: hỗ trợ thành công mentee đậu học bổng chính phủ Hàn Quốc hệ đại học, sau đại học, học bổng toàn phần và bán phần của các trường đại học như KAIST, SNU, Korea ... Mỹ: hỗ trợ thành công mentee đậu học bổng toàn phần PhD. Thụy Sỹ: hỗ trợ thành công mentee đậu EPFL bậc sau đại học.",
        "selfReputation": "- Đang theo học ngành Computer Science và Business Technology Management tại KAIST, Hàn Quốc. - Nhận học bổng chính phủ Hàn Quốc năm 2020.",
        "imgUrl": ""
    },
    {
        "name": "Ngọc Mai",
        "title": "Bs.Ms Mentor",
        "supportDescription": "Tham gia hỗ trợ mentee apply học bổng của các trường trên thế giới",
        "menteeReputation": "- Hàn Quốc: hỗ trợ thành công mentee dành học bổng toàn phần của KAIST, UNIST và các trường đại học khác tại Hàn Quốc. - Nhật Bản: hỗ trợ thành công mentee dành học bổng 100% trường Ritsumeikan Asia Pacific University. - Úc: hỗ trợ thành công mentee đậu vào trường Deakin University - Italy: hỗ trợ thành công mentee đậu vào trường Ca' Foscari University of Venice - Việt Nam: hỗ trợ thành công mentee đậu học bổng toàn phần và bán phần các trường British University Vietnam, Fulbright University Vietnam, Vin University.",
        "selfReputation": "- Hiện đang theo học ngành Computer Science và Business Technology Management tại KAIST, Hàn Quốc. - Đạt học bổng toàn phần của KAIST, Hàn Quốc. - Đạt học bổng 100% và hỗ trợ tài chính của các trường: Minerva University (Mỹ), Texas Christian University (Mỹ), Allegheny College (Mỹ), Depauw University (Mỹ), Hobart & William Smith College (Mỹ), Lewis & Clarke College (Mỹ), Miami University (Mỹ), Ohio Wesleyan University (Mỹ), Rhodes College (Mỹ), Tokyo International University (Nhật). - Đạt học bổng 95% Duke Kunshan University (Trung Quốc), 75% Swinburne University of Technology (Úc), 50% Deakin University (Úc), 90% SP Jain School of Global and Management (Úc), 80% Ritsumeikan Asia Pacific University (Nhật); - Nhận được thư mời nhập học với học bổng/hỗ trợ tài chính cao từ Fulbright University Vietnam, VinUniversity, The Hong Kong University of Science and Technology (Hồng Kông).",
        "imgUrl": ""
    },
    {
        "name": "Minh Đức",
        "title": "Bs.MS.PhD Mentor",
        "supportDescription": "Tham gia hỗ trợ mentee apply học bổng của các trường trên thế giới, chuyên ngành science & engineering.",
        "menteeReputation": "- Hà Lan: hỗ trợ thành công mentee đậu vào trường Vrije Universiteit Amsterdam. - Hàn Quốc: hỗ trợ thành công mentee đậu học bổng toàn phần bậc PhD của trường Hanyang và Ewha. - Mỹ: hỗ trợ thành công mentee đậu học bổng toàn phần bậc PhD các trường tại Mỹ.",
        "selfReputation": "- Hiện đang học PhD chuyên ngành Biochemistry, Molecular, Cellular and Developmental Biology tại University of California, Davis, Mỹ. - Cựu sinh viên ngành Bio and Brain Engineering tại KAIST, Hàn Quốc. - Nhận học bổng Dean's Distinguished Graduate Fellowship cho bậc học PhD tại Mỹ. - Từng nhận học bổng toàn phần KAIST bậc đại học và thạc sĩ, học bổng Huyndai Motor Chung Mong-Koo Global Scholarship. - Đậu học bổng 50% tại NUS cho bậc đại học.",
        "imgUrl": ""
    },
    {
        "name": "",
        "title": ,
        "supportDescription": ,
        "menteeReputation": ,
        "selfReputation": ,
        "imgUrl": ""
    },
    {
        "name": "",
        "title": ,
        "supportDescription": ,
        "menteeReputation": ,
        "selfReputation": ,
        "imgUrl": ""
    },
    {
        "name": "",
        "title": ,
        "supportDescription": ,
        "menteeReputation": ,
        "selfReputation": ,
        "imgUrl": ""
    },
    {
        "name": "",
        "title": ,
        "supportDescription": ,
        "menteeReputation": ,
        "selfReputation": ,
        "imgUrl": ""
    }
]